Repository: synackdigital/rvb-wp
Catalog: lang/*.po
Languages: sv_se

source: Continue reading <span class="meta-nav">&rarr;</span>
sv_se: Fortsätt läsa <span class="meta-nav">&rarr;</span>

source: Categories
sv_se: Kategorier

source: Tags
sv_se: Etiketter

source: <span class="sep">Posted on </span><time class="entry-date" datetime="%1$s" pubdate>%2$s</time>
sv_se: <span class="sep">Publicerades </span><time class="entry-date" datetime="%1$s" pubdate>%2$s</time>

source: Edit
sv_se: Redigera

source: Footer Menu 1
sv_se: Sidfotsmeny 1

source: Footer Menu 2
sv_se: Sidfotsmeny 2

source: Footer Menu 3
sv_se: Sidfotsmeny 3

source: Footer Menu 4
sv_se: Sidfotsmeny 4

source: Primary Home Sidebar
sv_se: Primärt sidfält på startsidan

source: This sidebar is displayed next to the main content on the home page
sv_se: Sidfältet visas bredvid huvudinnehållet på startsidan

source: Secondary Home Sidebar
sv_se: Sekundärt sidfält på startsidan

source: This sidebar is displayed next to the news summary on the home page
sv_se: Sidfältet visas bredvid nyhetssammanfattingen på startsidan

source: Page Sidebar
sv_se: Sidfält på sidor

source: The page sidebar is displayed on all pages, above the main sidebar
sv_se: Sidfältet visas på alla sidor ovanför det generella sidfältet

source: Post Sidebar
sv_se: Sidfält i inlägg

source: The post sidebar is displayed on all posts, above the main sidebar
sv_se: Sidfältet visas i alla inlägg ovanför det generella sidfältet.

source: Uh oh!
sv_se: Ojsan!

source: We could not find what you were looking for. Try performing a search.
sv_se: Det gick inte att hitta det du sökte. Försök att söka istället.

source: Secondary menu
sv_se: Sekundär meny

source: Alarms
sv_se: Larm

source: Alarm
sv_se: Larm

source: SOS alarms from Alarmos.
sv_se: SOS-larm från Alarmos.

source: Rescue type
sv_se: Insatstyp

source: Automatic alarm
sv_se: Automatlarm

source: Object
sv_se: Objekt

source: Rescue Services West Blekinge
sv_se: Räddningstjänsten Västra Blekinge

source: Date and time
sv_se: Datum och tid

source: Address
sv_se: Adress

source: Pipe road
sv_se: Rörvägen

source: Municipality
sv_se: Kommun

source: Alarm number
sv_se: Larmnummer

source: Campaigns
sv_se: Kampanjer

source: Campaign
sv_se: Kampanj

source: Campaigns are collections of posts and content around a common theme.
sv_se: Kampanjer är samlingar av inlägg och innehåll kring ett gemensamt tema.

source: Options
sv_se: Alternativ

source: Connections
sv_se: Kopplingar

source: Related categories
sv_se: Relaterade kategorier

source: Most Used
sv_se: Mest använda

source: Fetches events from the Event Organizer plugin and displays them in an agenda view.
sv_se: Hämtar händelser från Event Organizer plugin och visar dom i en agenda.

source: Title:
sv_se: Titel:

source: Post count:
sv_se: Antal poster

source: Archive link:
sv_se: Arkivlänk:

source: Click to see more events
sv_se: Klicka för att se fler händelser

source: More events
sv_se: Fler händelser

source: Facebook Like Box
sv_se: Facebook Gilla-ruta

source: Displays a Like Box for RVB Facebook page
sv_se: Visar en Gilla-ruta för RVBs sida på Facebook

source: Recent Alarms
sv_se: Aktuella larm

source: Creates a list of the most recent alarms
sv_se: Visar en lista över de senaste larmen

source: Click to see more alarms
sv_se: Klicka för att se fler larm

source: More alarms
sv_se: Fler larm

source: There are no recent alarms
sv_se: De finns inga aktuella larm

source: Station Map
sv_se: Stationskarta

source: Displays an interactive map of stations
sv_se: Visar en interaktiv karta över stationer

source: Site Options
sv_se: Alternativ för webbplats

source: General
sv_se: Generellt

source: Home post count
sv_se: Antal inlägg på hemsidan

source: Home featured count
sv_se: Antal toppinlägg på hemsidan

source: Contact information
sv_se: Kontaktinformation

source: Email address
sv_se: Epostadress

source: Phone number
sv_se: Telefonnummer

source: Footer
sv_se: Sidfot

source: Headlines
sv_se: Rubriker

source: Newsletter link
sv_se: Länk till nyhetsbrev

source: Options saved
sv_se: Alternativ sparades

source: Headline 1
sv_se: Rubrik 1

source: Headline 2
sv_se: Rubrik 2

source: Headline 3
sv_se: Rubrik 3

source: Headline 4
sv_se: Rubrik 4

source: Phone Number
sv_se: Telefonnummer

source: Organization
sv_se: Organisation

source: Position
sv_se: Befattning

source: Party
sv_se: Parti

source: Department
sv_se: Avdelning

source: Group
sv_se: Grupp

source: Public E-mail
sv_se: Publik e-post

source: Make the e-mail address public on the web site
sv_se: Gör e-postadressen publik på webbplatsen

source: Administrator
sv_se: Administratör

source: Assign additional role
sv_se: Tilldela ytterligare roll

source: Additional role
sv_se: Ytterligare roll

source: None
sv_se: Ingen

source: Board Member
sv_se: Ledamot

source: Staff
sv_se: Personal

source: Operational Staff
sv_se: Brandman
